; ключ plugin_name используется для задания названия плагина в диалоге выбора плагинов.
plugin_name=Заменить ресурсы без перекомпиляции
replacing=Замена ресурсов в
replacing_error=Ошибка замены ресурсов в